<!DOCTYPE html>
<html lang="pt-BR">
   <head>
      <meta charset="utf-8">
      <meta http-equiv="X-UA-Compatible" content="IE=edge">
      <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
      <meta name="color-scheme" content="only light">
      <meta name="robots" content="index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1">
      <title>Calendário Islâmico história Origem anos meses 【calendários】</title>
      <meta name="description" content="Calendário Islâmico - Informação calendário ✔️ origem do calendário ✔️ o ano no calendário islâmico ✔️ datas importantes do calendário islâmico ✔️ meses">
      <meta name="author" content="Admin">
      <link rel="canonical" href="https://www.calendario.cnt.br/calendarios/calendario-islamico">
      <!-- OPEN GRAPH -->
      <meta property="og:locale" content="pt_BR">
      <meta property="og:type" content="BlogPosting">
      <meta property="og:title" content="Calendário Islâmico história Origem anos meses 【calendários】">
      <meta property="og:description" content="Calendário Islâmico - Informação calendário ✔️ origem do calendário ✔️ o ano no calendário islâmico ✔️ datas importantes do calendário islâmico ✔️ meses">
      <meta property="og:url" content="https://www.calendario.cnt.br/calendarios/calendario-islamico">
      <meta property="og:site_name" content="Calendario">
      <meta property="article:published_time" content="2022-06-21T22:11:31-03:00">
      <meta property="article:modified_time" content="2023-02-01T03:38:50-03:00">
      <meta property="article:author" content="Admin">
      <meta property="article:section" content="Calendário Islâmico">
      <meta property="og:image" content="https://www.calendario.cnt.br/img/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp">
      <meta property="og:image:alt" content="Céu de Istanbul">
      <meta property="og:image:width" content="1200">
      <meta property="og:image:height" content="675">
      <!-- TWITTER -->
      <meta name="twitter:card" content="summary_large_image">
      <meta name="twitter:title" content="Calendário Islâmico história Origem anos meses 【calendários】">
      <meta name="twitter:description" content="Calendário Islâmico - Informação calendário ✔️ origem do calendário ✔️ o ano no calendário islâmico ✔️ datas importantes do calendário islâmico ✔️ meses">
      <meta name="twitter:image" content="https://www.calendario.cnt.br/img/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp">
      <meta name="twitter:image:alt" content="Céu de Istanbul">
      <!-- FAVICONS -->
      <link rel="apple-touch-icon" sizes="57x57" href="/apple-icon-57x57.png">
      <link rel="apple-touch-icon" sizes="60x60" href="/apple-icon-60x60.png">
      <link rel="apple-touch-icon" sizes="72x72" href="/apple-icon-72x72.png">
      <link rel="apple-touch-icon" sizes="76x76" href="/apple-icon-76x76.png">
      <link rel="apple-touch-icon" sizes="114x114" href="/apple-icon-114x114.png">
      <link rel="apple-touch-icon" sizes="120x120" href="/apple-icon-120x120.png">
      <link rel="apple-touch-icon" sizes="144x144" href="/apple-icon-144x144.png">
      <link rel="apple-touch-icon" sizes="152x152" href="/apple-icon-152x152.png">
      <link rel="apple-touch-icon" sizes="180x180" href="/apple-icon-180x180.png">
      <link rel="icon" type="image/png" sizes="192x192" href="/android-icon-192x192.png">
      <link rel="icon" type="image/png" sizes="32x32" href="/favicon-32x32.png">
      <link rel="icon" type="image/png" sizes="96x96" href="/favicon-96x96.png">
      <link rel="icon" type="image/png" sizes="16x16" href="/favicon-16x16.png">
      <link rel="manifest" href="/manifest.json">
      <meta name="msapplication-TileColor" content="#ffffff">
      <meta name="msapplication-TileImage" content="/ms-icon-144x144.png">
      <meta name="theme-color" content="#ffffff">
      <!-- BASE CSS -->
      <link rel="stylesheet" type="text/css" href="/assets/css/bootstrap.min.css" defer>
      <link rel="stylesheet" type="text/css" href="/assets/css/style.css">
      <link rel="stylesheet" type="text/css" href="/assets/css/vendors.css">
      <link rel="stylesheet" type="text/css" href="/assets/css/main.css">
      <link rel="stylesheet" type="text/css" href="/assets/css/blog.css">
      <link rel="stylesheet" type="text/css" href="/assets/css/sumario.css">
      <link rel="stylesheet" type="text/css" href="/assets/css/compartilhamento-de-imagens.css">
      <!-- CSS CONFIGURADO -->
      <link rel="stylesheet" type="text/css" href="/configuracao/css/cor-padrao.css">
      <link rel="stylesheet" type="text/css" href="/configuracao/css/style.css">
      <!-- CSS CONFIGURADO -->
      <!-- DESIGN -->
      <style>#artigo figure img{opacity:unset}.rev-text p{text-align:justify}ins.adsbygoogle[data-ad-status=unfilled]{display:none!important}</style>
      <!-- DESIGN -->
   </head>
   <body>
      <div id="page" class="theia-exception">
         <header>
            <nav class="navbar navbar-expand-lg" aria-label="menu">
               <div style="padding: 5px 30px;" class="container-fluid">
                  <button class="navbar-toggler" type="button" data-bs-toggle="offcanvas" data-bs-target="#menu" aria-controls="menu" aria-label="botão menu mobile">
                  <span class="navbar-toggler-icon"></span>
                  </button>
                  <div id="logo" class="mx-auto"></div>
               </div>
            </nav>
         </header>
         <div class="sub_header_in">
            <div style="text-align: center;" class="container-xl">
               <h1 data-id="19" data-comentarios="0" data-slug-categoria="calendarios" data-slug="calendario-islamico" >Calendário Islâmico história Origem anos meses 【calendários】</h1>
            </div>
            <div class="bc-icons-2">
               <ol style="background-color: unset; margin-bottom: 0px;" class="breadcrumb lighten-4 justify-content-center" itemscope itemtype="https://schema.org/BreadcrumbList">
                  <li class="breadcrumb-item" itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
                     <a itemprop="item" class="link_breadcumb" href="/"><span itemprop="name">Home</span></a>
                     <meta itemprop="position" content="1"/>
                     <span class="mx-1" data-icon="9" style="vertical-align: middle; color: white;"></span>
                  </li>
                  <li class="breadcrumb-item" itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
                     <a itemscope itemtype="https://schema.org/WebPage"
                         itemprop="item" itemid="/calendarios/"
                         class="link_breadcumb"
                         href="/calendarios/"><span
                         itemprop="name">Calendarios</span></a>
                     <meta itemprop="position" content="2"/>
                     <span class="mx-1" data-icon="9" style="vertical-align: middle; color: white;"></span>
                  </li>
                  <li class="breadcrumb-item active" itemprop="itemListElement" itemscope
                      itemtype="https://schema.org/ListItem">
                     <span itemprop="name">Calendário Islâmico</span>
                     <meta itemprop="position" content="3"/>
                  </li>
               </ol>
            </div>
         </div>
         <main>
            <div style="padding-top: 20px; padding-bottom: 20px;" class="container-xl">
               <div class="row">
                  <div class="col-lg-8">
                     <section class="box_detail" id="artigo">
                     <p>Conhecer o calend&aacute;rio isl&acirc;mico implica em mergulhar na cultura e na espiritualidade da grande comunidade mu&ccedil;ulmana, que representa a segunda maior religi&atilde;o do planeta. Para n&oacute;s, habituados &agrave; cultura ocidental, representa tamb&eacute;m uma descoberta. A cultura ocidental &eacute; tida como herdeira da matriz judaico-crist&atilde;. Curiosamente, juda&iacute;smo, cristianismo e islamismo surgiram de um tronco comum. &Eacute; curioso que tenham se tornado t&atilde;o diferentes entre si. Neste artigo, conheceremos um pouco mais sobre a hist&oacute;ria e a estrutura do calend&aacute;rio isl&acirc;mico, uma important&iacute;ssima &ldquo;institui&ccedil;&atilde;o&rdquo; do mundo mu&ccedil;ulmano.</p><h2>A origem do calend&aacute;rio isl&acirc;mico</h2><p>O calend&aacute;rio isl&acirc;mico foi adotado durante o califado de Omar, sucessor do profeta Mohammad (Maom&eacute;).</p><p>Tal fato teria ocorrido no ano 638 do calend&aacute;rio juliano.</p><p>O calend&aacute;rio isl&acirc;mico nasceu da necessidade de padronizar os diferentes sistemas de datas que existiam na &eacute;poca.</p><p>O novo calend&aacute;rio definiu como marco para o in&iacute;cio da contagem do tempo o ano da H&eacute;gira.</p><p>A H&eacute;gira, isto &eacute;, a migra&ccedil;&atilde;o do profeta Mohammad da Meca para Medina, &eacute; o fato hist&oacute;rico que simboliza o nascimento do islamismo como religi&atilde;o.</p><p>Para a nossa refer&ecirc;ncia, a H&eacute;gira se d&aacute; no ano 622 do calend&aacute;rio juliano.</p><p>Por isso, o calend&aacute;rio isl&acirc;mico tamb&eacute;m &eacute; chamado de calend&aacute;rio heg&iacute;rico, e &eacute; comum encontrarmos suas datas identificadas com a sigla H ou AH (Anno Hegirae).</p><p>Trata-se de um calend&aacute;rio lunar, isto &eacute;, um calend&aacute;rio cujas refer&ecirc;ncias de tempo baseiam-se nas fases da lua.</p><p>Antes da ado&ccedil;&atilde;o do calend&aacute;rio isl&acirc;mico, havia entre os povos da regi&atilde;o o uso de calend&aacute;rios lunares intercalados a outros de natureza solar, por influ&ecirc;ncia indireta da cultura grega.</p><p>J&aacute; com o calend&aacute;rio isl&acirc;mico implantado, houve alguma resist&ecirc;ncia &agrave; sua ado&ccedil;&atilde;o na regi&atilde;o da antiga P&eacute;rsia, visto que os povos locais tinham seu pr&oacute;prio calend&aacute;rio.</p><p>Mas, em sua imensa maioria, os mu&ccedil;ulmanos foram e continuam a ser fi&eacute;is &agrave; observ&acirc;ncia do calend&aacute;rio isl&acirc;mico, principalmente no que diz respeito &agrave;s pr&aacute;ticas religiosas.</p><h2>O ano no calend&aacute;rio isl&acirc;mico</h2><p>O ano isl&acirc;mico &eacute; formado por doze meses de 29 ou 30 dias cada, perfazendo um total de 354 ou 355 dias no ano.</p><p>Os 29 ou 30 dias de cada m&ecirc;s correspondem exatamente a um ciclo completo das fases da lua.</p><p>A cada intervalo de 30 anos lunares, h&aacute; uma altern&acirc;ncia entre 19 anos de 354 dias e 11 anos de 355 dias, distribu&iacute;dos em sequ&ecirc;ncias predefinidas.</p><p>Assim, t&ecirc;m 355 dias os seguintes anos dentro do ciclo: o 2&ordm;, o 5&ordm;, o 7&ordm;, o 10&ordm;, o 13&ordm;, o 16&ordm;, o 18&ordm;, o 21&ordm;, o 24&ordm;, o 26&ordm; e o 29&ordm; anos.</p><p>Os demais anos dentro do ciclo t&ecirc;m 354 dias de dura&ccedil;&atilde;o cada.</p><p>Portanto, o ano lunar isl&acirc;mico tem 10, 11 ou at&eacute; 12 dias a menos que o ano solar gregoriano.</p><p>O calend&aacute;rio isl&acirc;mico &eacute; puramente lunar, por isso n&atilde;o tem a preocupa&ccedil;&atilde;o de estabelecer um sincronismo com o ano solar.</p><p>Em consequ&ecirc;ncia, as datas do calend&aacute;rio isl&acirc;mico se deslocam por diferentes esta&ccedil;&otilde;es clim&aacute;ticas ao longo dos anos.</p><h3>A correspond&ecirc;ncia entre o ano lunar isl&acirc;mico e o ano solar gregoriano</h3><p>Como o ano lunar isl&acirc;mico tem 354 ou 355 dias de dura&ccedil;&atilde;o e o ano solar gregoriano tem 365 ou 366 dias, n&atilde;o h&aacute; uma forma direta e &oacute;bvia para converter uma data de um calend&aacute;rio para o outro.</p><p>Assim, para converter, de forma aproximada, um determinado ano do calend&aacute;rio gregoriano para o ano correspondente no calend&aacute;rio isl&acirc;mico, &eacute; necess&aacute;rio realizar um c&aacute;lculo. Por exemplo:</p><p>Se quisermos saber qual &eacute; o ano do calend&aacute;rio isl&acirc;mico que corresponde ao ano de 2018 do calend&aacute;rio gregoriano, precisamos:</p><p>Primeiro, subtrair 622 do ano gregoriano, isto &eacute;, 2018 &ndash; 622 = 1396;</p><p>Em seguida, multiplicar o resultado obtido por 1,031; assim, 1396 x 1,031 = 1439,276.</p><p>O fator 1,031 corresponde &agrave; propor&ccedil;&atilde;o entre 365 e 354 dias.</p><p>Portanto, o ano de 2018 do calend&aacute;rio gregoriano corresponde, de forma aproximada, ao ano de 1439 do calend&aacute;rio isl&acirc;mico.</p><p>Apenas para confirmar que esse c&aacute;lculo &eacute; aproximado, basta nos atentarmos para o fato de que o ano isl&acirc;mico de 1439 encerra-se em 11 de setembro de 2018.</p><p>Do dia 12 de setembro de 2018 ao dia 31 de agosto de 2019, estaremos no ano isl&acirc;mico de 1440.</p><p>Mas porque esse c&aacute;lculo &eacute; apenas aproximado e n&atilde;o exato?</p><p>A resposta est&aacute; no fato de que, al&eacute;m das diferen&ccedil;as de 10, 11 ou 12 dias entre o ano gregoriano e o ano isl&acirc;mico, existe ainda a falta de sincronismo entre as datas de ambos os calend&aacute;rios.</p><p>Por exemplo, quando dizemos que o calend&aacute;rio isl&acirc;mico inicia sua contagem de tempo no ano 622 do calend&aacute;rio juliano (o gregoriano ainda n&atilde;o existia nessa &eacute;poca), n&atilde;o quer dizer que o primeiro dia do primeiro ano isl&acirc;mico corresponda a 1&ordm; de janeiro de 622, como de fato n&atilde;o corresponde.</p><p>Al&eacute;m disso, &eacute; preciso considerar com exatid&atilde;o os anos bissextos e a reforma gregoriana, que suprimiu 10 dias do ano de 1582 em rela&ccedil;&atilde;o ao calend&aacute;rio juliano.</p><h2>Os meses no calend&aacute;rio isl&acirc;mico</h2><p>Cada m&ecirc;s do calend&aacute;rio isl&acirc;mico se inicia um ou dois dias ap&oacute;s a lua nova, quando a primeira vis&atilde;o da lua crescente se faz presente nos c&eacute;us ap&oacute;s o p&ocirc;r do sol.</p><p>H&aacute; tempos existem m&eacute;todos precisos para se determinar as datas de ocorr&ecirc;ncia da lua nova.</p><p>Entretanto, por tradi&ccedil;&atilde;o e por determina&ccedil;&atilde;o expressa no Alcor&atilde;o, o livro sagrado do islamismo, o in&iacute;cio do m&ecirc;s s&oacute; deve ser decretado quando duas testemunhas id&ocirc;neas comunicarem &agrave;s autoridades locais que avistaram, a olho nu, a primeira apari&ccedil;&atilde;o da lua crescente no c&eacute;u.</p><p>Essa tradi&ccedil;&atilde;o faz com que, muitas vezes, uma regi&atilde;o inicie o novo m&ecirc;s antes ou depois de outras.</p><p>Os doze meses do calend&aacute;rio isl&acirc;mico s&atilde;o conhecidos pelos seguintes nomes:</p><ul><li>Muharram.</li><li>Safar.</li><li>Rabi al-Awwal.</li><li>Raby al-THaany.</li><li>Jumaada al-Awal.</li><li>Jumaada al-THaany.</li><li>Rajab.</li><li>Sha&rsquo;aban.</li><li>Ramadan.</li><li>Shawwal.</li><li>Dhu al-Qidah.</li><li>Dhu al-Hija.</li></ul><p>Os meses &iacute;mpares t&ecirc;m 30 dias, enquanto os meses pares t&ecirc;m 29 dias. Nos anos de 355 dias, o d&eacute;cimo segundo m&ecirc;s tamb&eacute;m tem 30 dias.</p><h2>Datas importantes do calend&aacute;rio isl&acirc;mico</h2><p>Rigorosamente, h&aacute; apenas dois feriados no calend&aacute;rio isl&acirc;mico (as duas &uacute;ltimas datas da lista abaixo). As demais datas marcam eventos importantes, mas sem status de feriado.</p><p>1&ordm; de Muharram: corresponde ao ano novo isl&acirc;mico, embora n&atilde;o haja nenhuma festividade relativa a ela.</p><p>10 de Muharram: Dia do mart&iacute;rio de Hussein Talib, neto do profeta. Data lembrada entre os mu&ccedil;ulmanos xiitas.</p><p>12 de Rabi al-Awwal: Dia do nascimento do profeta Mohammad. N&atilde;o h&aacute; festejos.</p><p>27 de Rajab: data que marca a viagem do profeta Mohammad a Jerusal&eacute;m, acompanhado do Arcanjo Gabriel. Nessa viagem, ocorrida um ano antes da H&eacute;gira, Mohammad ascendeu ao c&eacute;u e l&aacute; dialogou com os profetas anteriores a ele e com Deus. N&atilde;o h&aacute; festejos nessa data.</p><p>1&ordm; de Ramadan: In&iacute;cio do jejum, que vigora durante todo o m&ecirc;s. Nesse per&iacute;odo, os mu&ccedil;ulmanos fazem um jejum completo desde o amanhecer at&eacute; o anoitecer.</p><p>Essa pr&aacute;tica est&aacute; relacionada &agrave; revela&ccedil;&atilde;o do Alcor&atilde;o ao profeta Mohammad.</p><p>O Ramadan tamb&eacute;m &eacute; chamado de m&ecirc;s da vit&oacute;ria, pois fatos importantes na hist&oacute;ria do islamismo ocorreram nesse m&ecirc;s.</p><p>27 de Ramadan: Dia em que o Alcor&atilde;o foi revelado ao profeta Mohammad. N&atilde;o h&aacute; festejos.</p><p>1&ordm; de SHawwal: Eid ul-Fitr, &eacute; a festa que marca o fim do jejum de Ramadan.</p><p>10 de Dhu al-Hija: Eid ul-Adha, &eacute; a principal confraterniza&ccedil;&atilde;o dos mu&ccedil;ulmanos, que nesse dia lembram o sacrif&iacute;cio do profeta Ibrahim (que corresponde a Abra&atilde;o, personagem comum ao juda&iacute;smo, ao cristianismo e ao islamismo).</p><p>Os dez dias que antecedem esse grande festejo s&atilde;o dedicados &agrave; peregrina&ccedil;&atilde;o &agrave; Meca, uma obriga&ccedil;&atilde;o que todo mu&ccedil;ulmano deve cumprir, ao menos uma vez em sua vida.</p><h2>O uso do calend&aacute;rio isl&acirc;mico na pr&aacute;tica</h2><p>O Alcor&atilde;o cita de forma direta o uso do calend&aacute;rio isl&acirc;mico como um dever que todo fiel deve respeitar.</p><p>Assim, a comunidade mu&ccedil;ulmana de uma forma geral adota o calend&aacute;rio, sobretudo para orientar-se em termos de pr&aacute;tica religiosa.</p><p>Entretanto, em v&aacute;rios pa&iacute;ses, os mu&ccedil;ulmanos convivem com algum outro calend&aacute;rio, notadamente o gregoriano, separando claramente a finalidade de um e de outro.</p><p>O Marrocos &eacute; um caso de pa&iacute;s mu&ccedil;ulmano em que predomina o calend&aacute;rio gregoriano, exceto na quest&atilde;o das tradi&ccedil;&otilde;es religiosas.</p><p>Assim, os marroquinos fazem sua semana de trabalho de sgunda a sexta, descansando no s&aacute;bado e no domingo.</p><p>Em pa&iacute;ses mu&ccedil;ulmanos mais tradicionalistas, o dia de descanso &eacute; a sexta-feira (sexata e s&aacute;bado em alguns casos, quinta e sexta em outros).</p><h2>Conclus&atilde;o</h2><p>Calend&aacute;rios s&atilde;o, em maior ou menor grau, representa&ccedil;&otilde;es da cultura de quem os adota.</p><p>Conforme vimos, o calend&aacute;rio isl&acirc;mico tem sua hist&oacute;ria e sua utiliza&ccedil;&atilde;o totalmente ligadas &agrave; pr&oacute;pria hist&oacute;ria e pr&aacute;tica da religi&atilde;o. &Eacute; sem d&uacute;vida uma representa&ccedil;&atilde;o fiel e aut&ecirc;ntica dos valores dessa importante comunidade no mundo.</p>
                     </section>
                     <section id="envia_comentarios">
                        <div style="margin-bottom: 20px; padding:0px" class="reviews-container box_detail">
                           <div class="titulo_secao">
                              <h3 class="titulo">DEIXE UM COMENTÁRIO</h3>
                           </div>
                           <div style="padding: 20px 20px 15px 20px;">
                              <form method="POST" action="" id="formularioDeComentario">
                                 <div class="row g-3">
                                    <div class="col-md-6">
                                       <div class="form-floating">
                                          <input type="text" class="form-control" id="nome" placeholder="Insira seu Nome" maxlength="35" oninput="let p=this.selectionStart;this.value=this.value.toLowerCase();">
                                          <label for="nome">Insira seu Nome</label>
                                       </div>
                                    </div>
                                    <div class="col-md-6">
                                       <div class="form-floating">
                                          <input type="email" class="form-control" id="email" placeholder="Insira seu Email" maxlength="200" oninput="let p=this.selectionStart;this.value=this.value.toLowerCase();">
                                          <label for="email">Insira seu Email</label>
                                       </div>
                                    </div>
                                    <div class="col-md-6">
                                       <div id="div_sexo" class="form-floating">
                                          <select class="form-select" id="sexo">
                                             <option hidden="true" value="">Selecione seu Sexo</option>
                                             <option value="1">Feminino</option>
                                             <option value="2">Masculino</option>
                                          </select>
                                          <label for="sexo">Selecione seu Sexo</label>
                                       </div>
                                    </div>
                                    <div class="col-md-6">
                                       <div id="div_avaliacao" class="form-floating">
                                          <select class="form-select" id="avaliacao">
                                             <option hidden="true" value="">Selecione uma Nota</option>
                                             <option value="1">01 Estrela</option>
                                             <option value="2">02 Estrelas</option>
                                             <option value="3">03 Estrelas</option>
                                             <option value="4">04 Estrelas</option>
                                             <option value="5">05 Estrelas</option>
                                          </select>
                                          <label for="avaliacao">Selecione uma Nota</label>
                                       </div>
                                    </div>
                                    <div class="col-md-12">
                                       <div class="form-floating">
                                          <textarea style="height:130px;" class="form-control" placeholder="Insira seu Comentário*" id="mensagem" oninput="let p=this.selectionStart;this.value=this.value.toLowerCase();" maxlength="1000"></textarea>
                                          <label for="mensagem">Insira seu Comentário*</label>
                                       </div>
                                    </div>
                                    <div id="div_notificacao_comentario" class="col-12 d-none"></div>
                                    <div id="div_barra_comentario" class="col-12 d-none"></div>
                                    <div class="col-md-12">
                                       <input type="hidden" name="id" id="id" value="0" />
                                       <input type="button" id="envia_comentario" class="botao_envia_comentario btn_1" value="ENVIAR">
                                    </div>
                                 </div>
                              </form>
                           </div>
                        </div>
                     </section>
                  </div>
                  <aside class="col-xl-4 col-lg-4 col-md-12">
                     <div id="imagemCapaWidget" class="box_detail widget">
                        <div class="titulo_secao">
                           <h3 class="titulo">IMAGEM DE CAPA</h3>
                        </div>
                        <div class="secao_imagem_de_capa conteudo_secao_sidebar">
                           <figure class="figure_container">
                              <img width="950" height="587" src="data:image/webp;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=" data-src="https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp" sizes="(max-width: 125px), (max-width: 150px), (max-width: 175px), (max-width: 200px), (max-width: 225px), (max-width: 250px), (max-width: 275px), (max-width: 300px), (max-width: 325px), (max-width: 350px), (max-width: 375px), (max-width: 400px), (max-width: 425px), (max-width: 450px), (max-width: 475px), (-webkit-min-device-pixel-ratio: 1.1) AND (-webkit-max-device-pixel-ratio: 1.5) 80.5vw, (-webkit-min-device-pixel-ratio: 1.6) AND (-webkit-max-device-pixel-ratio: 2) 57.5vw, (-webkit-min-device-pixel-ratio: 2.1) AND (-webkit-max-device-pixel-ratio: 2.5) 42.5vw, (-webkit-min-device-pixel-ratio: 2.6) AND (-webkit-max-device-pixel-ratio: 3) 39.5vw, (-webkit-min-device-pixel-ratio: 3.1) AND (-webkit-max-device-pixel-ratio: 3.5) 32.5vw, (-webkit-min-device-pixel-ratio: 3.6) AND (-webkit-max-device-pixel-ratio: 4) 28.5vw" data-srcset="https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp?tr=w-250 250w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp?tr=w-300 300w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp?tr=w-350 350w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp?tr=w-400 400w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp?tr=w-450 450w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp?tr=w-500 500w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp?tr=w-550 550w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp?tr=w-600 600w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp?tr=w-650 650w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp?tr=w-700 700w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp?tr=w-750 750w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp?tr=w-800 800w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp?tr=w-850 850w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp?tr=w-900 900w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp?tr=w-950 950w" class="img-fluid" title="Calendário Islâmico" alt="Céu de Istanbul" itemprop="image">
                              
                           </figure>
                        </div>
                     </div>
                     <div id="sumarioWidget" class="box_detail widget">
                        <div class="titulo_secao">
                           <h3 class="titulo">SUMÁRIO</h3>
                        </div>
                        <div class="conteudo_secao_sidebar">
                           <div id="toc"></div>
                        </div>
                     </div>
                  </aside>
               </div>
            </div>
         </main>
      </div>
      <div id="toTop"></div>
      <!-- PLUGINS -->
      <script type="text/javascript" language="javascript" src="//cdn.jsdelivr.net/npm/sweetalert2@10" defer></script>
      <!-- PLUGINS -->
      <!-- SCRIPTS BASE -->
      <script type="text/javascript" language="javascript" src="/assets/js/bootstrap.bundle.min.js" defer></script>
      <script type="text/javascript" language="javascript" src="/assets/js/intersection-observer.js" defer></script>
      <script type="text/javascript" language="javascript" src="/assets/js/menu.js" ></script>
      <script type="text/javascript" language="javascript" src="/assets/js/rodape.js"></script>
      <script type="text/javascript" language="javascript" src="/assets/js/pagina-artigos.js"></script>
      <script type="text/javascript" language="javascript" src="/assets/js/compartilhamento-de-imagens.js" defer></script>
      <script type="text/javascript" language="javascript" src="/assets/js/universal.js"></script>
      <!-- SCRIPTS BASE -->
      <!-- JSON SCHEMA DO GOOGLE -->
      <script type="application/ld+json">
         {
             "@context": "http://schema.org/",
             "@type": "CreativeWorkSeries",
             "name": "Calendário Islâmico história Origem anos meses 【calendários】",
             "aggregateRating": {
                   "@type": "AggregateRating",
                   "ratingValue" : "4.50",
                   "ratingCount": "2"
             }
         }
      </script>
      <script type="application/ld+json">
         {
           "@context": "https://schema.org",
           "@type": "BlogPosting",
           "headline": "Calendário Islâmico história Origem anos meses 【calendários】",
           "image": [
             "https://www.calendario.cnt.br/img/usuarios/administradores/admin/artigos/thumb/calendario-islamico.webp"
            ],
           "datePublished": "2022-06-21T22:11:31-03:00",
            "dateModified": "2023-02-01T03:38:50-03:00",
           "mainEntityOfPage": "https://www.calendario.cnt.br/calendarios/calendario-islamico",
           "author": {"@type": "Organization","name": "Calendario","url": "https://www.calendario.cnt.br/quem-somos"}
         }
      </script>
      <!-- JSON SCHEMA DO GOOGLE -->
   </body>
</html>