<!DOCTYPE html>
<html lang="pt-BR">
   <head>
      <meta charset="utf-8">
      <meta http-equiv="X-UA-Compatible" content="IE=edge">
      <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
      <meta name="color-scheme" content="only light">
      <meta name="robots" content="index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1">
      <title>Calendário Gregoriano história origem anos mês 【calendários】</title>
      <meta name="description" content="Calendário Gregoriano origem do calendário gregoriano história ✔️ alterações do calendário juliano ✔️ anos bissextos ✔️ estrutura do calendário gregoriano">
      <meta name="author" content="Admin">
      <link rel="canonical" href="https://www.calendario.cnt.br/calendarios/calendario-gregoriano">
      <!-- OPEN GRAPH -->
      <meta property="og:locale" content="pt_BR">
      <meta property="og:type" content="BlogPosting">
      <meta property="og:title" content="Calendário Gregoriano história origem anos mês 【calendários】">
      <meta property="og:description" content="Calendário Gregoriano origem do calendário gregoriano história ✔️ alterações do calendário juliano ✔️ anos bissextos ✔️ estrutura do calendário gregoriano">
      <meta property="og:url" content="https://www.calendario.cnt.br/calendarios/calendario-gregoriano">
      <meta property="og:site_name" content="Calendario">
      <meta property="article:published_time" content="2022-12-25T23:30:05-03:00">
      <meta property="article:modified_time" content="2023-03-07T00:46:49-03:00">
      <meta property="article:author" content="Admin">
      <meta property="article:section" content="Calendário Gregoriano">
      <meta property="og:image" content="https://www.calendario.cnt.br/img/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp">
      <meta property="og:image:alt" content="Calendário Gregoriano">
      <meta property="og:image:width" content="1200">
      <meta property="og:image:height" content="675">
      <!-- TWITTER -->
      <meta name="twitter:card" content="summary_large_image">
      <meta name="twitter:title" content="Calendário Gregoriano história origem anos mês 【calendários】">
      <meta name="twitter:description" content="Calendário Gregoriano origem do calendário gregoriano história ✔️ alterações do calendário juliano ✔️ anos bissextos ✔️ estrutura do calendário gregoriano">
      <meta name="twitter:image" content="https://www.calendario.cnt.br/img/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp">
      <meta name="twitter:image:alt" content="Calendário Gregoriano">
      <!-- FAVICONS -->
      <link rel="apple-touch-icon" sizes="57x57" href="/apple-icon-57x57.png">
      <link rel="apple-touch-icon" sizes="60x60" href="/apple-icon-60x60.png">
      <link rel="apple-touch-icon" sizes="72x72" href="/apple-icon-72x72.png">
      <link rel="apple-touch-icon" sizes="76x76" href="/apple-icon-76x76.png">
      <link rel="apple-touch-icon" sizes="114x114" href="/apple-icon-114x114.png">
      <link rel="apple-touch-icon" sizes="120x120" href="/apple-icon-120x120.png">
      <link rel="apple-touch-icon" sizes="144x144" href="/apple-icon-144x144.png">
      <link rel="apple-touch-icon" sizes="152x152" href="/apple-icon-152x152.png">
      <link rel="apple-touch-icon" sizes="180x180" href="/apple-icon-180x180.png">
      <link rel="icon" type="image/png" sizes="192x192" href="/android-icon-192x192.png">
      <link rel="icon" type="image/png" sizes="32x32" href="/favicon-32x32.png">
      <link rel="icon" type="image/png" sizes="96x96" href="/favicon-96x96.png">
      <link rel="icon" type="image/png" sizes="16x16" href="/favicon-16x16.png">
      <link rel="manifest" href="/manifest.json">
      <meta name="msapplication-TileColor" content="#ffffff">
      <meta name="msapplication-TileImage" content="/ms-icon-144x144.png">
      <meta name="theme-color" content="#ffffff">
      <!-- BASE CSS -->
      <link rel="stylesheet" type="text/css" href="/assets/css/bootstrap.min.css" defer>
      <link rel="stylesheet" type="text/css" href="/assets/css/style.css">
      <link rel="stylesheet" type="text/css" href="/assets/css/vendors.css">
      <link rel="stylesheet" type="text/css" href="/assets/css/main.css">
      <link rel="stylesheet" type="text/css" href="/assets/css/blog.css">
      <link rel="stylesheet" type="text/css" href="/assets/css/sumario.css">
      <link rel="stylesheet" type="text/css" href="/assets/css/compartilhamento-de-imagens.css">
      <!-- CSS CONFIGURADO -->
      <link rel="stylesheet" type="text/css" href="/configuracao/css/cor-padrao.css">
      <link rel="stylesheet" type="text/css" href="/configuracao/css/style.css">
      <!-- CSS CONFIGURADO -->
      <!-- DESIGN -->
      <style>#artigo figure img{opacity:unset}.rev-text p{text-align:justify}ins.adsbygoogle[data-ad-status=unfilled]{display:none!important}</style>
      <!-- DESIGN -->
   </head>
   <body>
      <div id="page" class="theia-exception">
         <header>
            <nav class="navbar navbar-expand-lg" aria-label="menu">
               <div style="padding: 5px 30px;" class="container-fluid">
                  <button class="navbar-toggler" type="button" data-bs-toggle="offcanvas" data-bs-target="#menu" aria-controls="menu" aria-label="botão menu mobile">
                  <span class="navbar-toggler-icon"></span>
                  </button>
                  <div id="logo" class="mx-auto"></div>
               </div>
            </nav>
         </header>
         <div class="sub_header_in">
            <div style="text-align: center;" class="container-xl">
               <h1 data-id="28" data-comentarios="0" data-slug-categoria="calendarios" data-slug="calendario-gregoriano" >Calendário Gregoriano história origem anos mês 【calendários】</h1>
            </div>
            <div class="bc-icons-2">
               <ol style="background-color: unset; margin-bottom: 0px;" class="breadcrumb lighten-4 justify-content-center" itemscope itemtype="https://schema.org/BreadcrumbList">
                  <li class="breadcrumb-item" itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
                     <a itemprop="item" class="link_breadcumb" href="/"><span itemprop="name">Home</span></a>
                     <meta itemprop="position" content="1"/>
                     <span class="mx-1" data-icon="9" style="vertical-align: middle; color: white;"></span>
                  </li>
                  <li class="breadcrumb-item" itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
                     <a itemscope itemtype="https://schema.org/WebPage"
                         itemprop="item" itemid="/calendarios/"
                         class="link_breadcumb"
                         href="/calendarios/"><span
                         itemprop="name">Calendarios</span></a>
                     <meta itemprop="position" content="2"/>
                     <span class="mx-1" data-icon="9" style="vertical-align: middle; color: white;"></span>
                  </li>
                  <li class="breadcrumb-item active" itemprop="itemListElement" itemscope
                      itemtype="https://schema.org/ListItem">
                     <span itemprop="name">Calendário Gregoriano</span>
                     <meta itemprop="position" content="3"/>
                  </li>
               </ol>
            </div>
         </div>
         <main>
            <div style="padding-top: 20px; padding-bottom: 20px;" class="container-xl">
               <div class="row">
                  <div class="col-lg-8">
                     <section class="box_detail" id="artigo">
                     <p>Muitos n&atilde;o sabem, mas o calend&aacute;rio que utilizamos no dia-a-dia possui uma m&eacute;dia de 500 anos de exist&ecirc;ncia, por alguns motivos que iremos descrever no artigo, este se tornou muito popular no mundo e atualmente &eacute; o mais utilizado, sim, estamos falando do calend&aacute;rio Gregoriano.</p><h2>Calend&aacute;rio Gregoriano</h2><p>Tudo come&ccedil;ou no ano de 1582, quando o papa Greg&oacute;rio VIII determinou que todos os povos que possu&iacute;am influ&ecirc;ncia direta da Igreja Cat&oacute;lica devessem adotar o Calend&aacute;rio Gregoriano como o seu calend&aacute;rio oficial. Antes da promulga&ccedil;&atilde;o do papa, o calend&aacute;rio em vigor da &eacute;poca era o Calend&aacute;rio Juliano, este que fora decretado por J&uacute;lio C&eacute;sar no ano de 46 a.C, na &eacute;poca do Imp&eacute;rio Romano.</p><p>&Eacute; importante destacar que o Calend&aacute;rio Gregoriano surgiu a partir do Calend&aacute;rio Juliano, contando com algumas modifica&ccedil;&otilde;es do calend&aacute;rio antigo, que teve sua origem na Gr&eacute;cia. O Calend&aacute;rio Juliano possu&iacute;a um descompasso de dez dias, essa diferen&ccedil;a fora acumulada no intervalo de data em que se utilizar&aacute; o Calend&aacute;rio Juliano e o ciclo solar, um exemplo dessa diferen&ccedil;a podia ser notada ao analisar o equin&oacute;cio da primavera, onde o mesmo, estava ocorrendo dez dias antes do previsto ao inv&eacute;s de ocorrer no dia 21 de mar&ccedil;o.</p><h2>Origem do Calend&aacute;rio Gregoriano</h2><p>Sabendo desta defasagem, o papa Greg&oacute;rio VIII ordenou que fosse reunido um grupo e criado um estudo para solucionar tal problema, &eacute; sabido de dois grandes nomes que fizeram parte deste estudo, o jesu&iacute;ta alem&atilde;o, Christopher Clavius (s&aacute;bio e matem&aacute;tico) e o m&eacute;dico, fil&oacute;sofo e astr&ocirc;nomo italiano, Luigi Giglio. Ap&oacute;s 5 anos de estudos e an&aacute;lises, o papa enfim promulgou o novo calend&aacute;rio, o qual ap&oacute;s receber as modifica&ccedil;&otilde;es fora nomeado de Calend&aacute;rio Gregoriano.</p><p>Al&eacute;m das altera&ccedil;&otilde;es no antigo calend&aacute;rio Juliano, tamb&eacute;m foram impostas algumas regras por parte do papa em rela&ccedil;&atilde;o &agrave; impress&atilde;o dos novos calend&aacute;rios, chamados agora de Gregorianos. A autoriza&ccedil;&atilde;o por parte da Igreja Cat&oacute;lica era imprescind&iacute;vel para que pudesse ocorrer a  impress&atilde;o dos calend&aacute;rios gregorianos, quem descumprisse destas regras, poderiam ser excomungados.</p><h2>Altera&ccedil;&otilde;es do calend&aacute;rio Juliano</h2><p>Afim de solucionar as diferen&ccedil;as de dias do calend&aacute;rio, fora adicionado 10 dias na contagem do tempo, sendo assim, a Igreja Cat&oacute;lica ordenou que o dia seguinte de 04 de outubro de 1582 (quinta-feira) seria o dia 15 de outubro de 1582 (sexta-feira). Este foi um marco na hist&oacute;ria que ficou conhecido como a mudan&ccedil;a do Calend&aacute;rio Juliano para o atual, Calend&aacute;rio Gregoriano, vale lembrar que determinados povos localizados na Europa Oriental e tamb&eacute;m na &Aacute;sia Menor, seguiram fazendo uso do Calend&aacute;rio Juliano.</p><p>Ap&oacute;s estudos foi identificado que o motivo do erro do Calend&aacute;rio Juliano que originara os 10 dias de diferen&ccedil;a, se dava por conta do ano bissexto, sendo assim no Calend&aacute;rio Gregoriano foi definido que os anos bissextos deveriam acontecer a cada 04 anos, com exce&ccedil;&atilde;o de intervalos de cem anos que n&atilde;o sejam m&uacute;ltiplos de quatrocentos, abaixo ser&aacute; dado exemplos de anos bissextos e anos que n&atilde;o seriam mais considerados bissextos.</p><h3>Anos bissextos: </h3><p>1600, 2000, 2400.</p><h3>Anos que n&atilde;o s&atilde;o bissextos:</h3><p>1700, 1800, 1900, 2100, 2200 e 2300.</p><p>Vale lembrar que a nomenclatura "bissexto" se popularizou por conta dos dois 6's contidos na quantidade de dias do ano (366), entretanto a origem real do termo "bissexto" ocorreu na &eacute;poca da Roma Antiga, onde os Romanos tinham o costume de realizar a contagem regressiva para toda virada de m&ecirc;s, j&aacute; nos anos que continham 366 dias (bissextos), os romanos contavam duas vezes o sexto dia da contagem regressiva.</p><h2>Pol&ecirc;micas do Calend&aacute;rio Gregoriano</h2><p>Ainda que a utiliza&ccedil;&atilde;o do Calend&aacute;rio Gregoriano possua uma grande popularidade, existem uma s&eacute;rie de cr&iacute;ticas ao calend&aacute;rio, como por exemplo, o fato do calend&aacute;rio n&atilde;o seguir uma regra para que ocorra a diferen&ccedil;a na quantidade de dias de cada m&ecirc;s, a qual varia entre 28 e 31 dias. Outro ponto de grandes pol&eacute;micas do Calend&aacute;rio Gregoriano &eacute; a falta de sincronismo entre meses e semanas, vale evidenciar que &eacute; por meio destas unidades de tempo que &eacute; feito a regulariza&ccedil;&atilde;o da jornada de trabalho.</p><p>O dia de P&aacute;scoa, dia de quarta-feira de cinzas e o dia de Corpus Christi s&atilde;o datas que possuem uma determina&ccedil;&atilde;o contradit&oacute;ria no Calend&aacute;rio Gregoriano, isso porque estas 3 datas se baseiam no calend&aacute;rio lunar para serem definidas, fugindo da l&oacute;gica da utiliza&ccedil;&atilde;o dos calend&aacute;rios solares que j&aacute; s&atilde;o vigentes h&aacute; mais de 2 mil anos, onde o Calend&aacute;rio Juliano representa 1600 anos e o Calend&aacute;rio Gregoriano, mais de 400 anos.</p><h2>Aceita&ccedil;&atilde;o dos Pa&iacute;ses</h2><p>Conforme dito anteriormente, o Calend&aacute;rio Gregoriano foi adotado inicialmente pelas na&ccedil;&otilde;es que viviam uma grande influ&ecirc;ncia por parte da Igreja Cat&oacute;lica, abaixo &eacute; poss&iacute;vel entender como foi a aceita&ccedil;&otilde;es dos pa&iacute;ses:</p><p>Espanha, Portugal, It&aacute;lia e Fran&ccedil;a adotaram o uso do calend&aacute;rio logo ap&oacute;s o papa promulgar, em contrapartida, Pa&iacute;ses que haviam se filiado &agrave; Reforma Protestante, adotaram o Calend&aacute;rio Gregoriano somente no inicio do s&eacute;culo XVIII, na &eacute;poca o astr&ocirc;nomo chamado Johannes Kepler, afirmara que aqueles pa&iacute;ses preferiam se manter desconformidade com o Sol a concordar com o papa.</p><p>Baviera e Pr&uacute;ssia, adotaram o uso do calend&aacute;rio em 1700.</p><p>Gr&atilde;-Bretanha aderiu em 1752.</p><p>China, Bulg&aacute;ria, R&uacute;ssia, Rom&ecirc;nia, Gr&eacute;cia e Turquia aderiram entre 1910 e 1920.</p><p>Vale destacar que algumas na&ccedil;&otilde;es por quest&otilde;es de tradi&ccedil;&atilde;o, ainda fazem uso de calend&aacute;rios diferentes, algo comum entre estes pa&iacute;ses &eacute; a ado&ccedil;&atilde;o do calend&aacute;rio tradicional em quest&atilde;o e do Calend&aacute;rio Gregoriano.</p><h2>Estrutura do calend&aacute;rio gregoriano</h2><p>Como todos sabem, o Calend&aacute;rio Gregoriano possui 12 meses, os quais possuem entre 28 e 31 dias cada. Como explicado anteriormente, o Calend&aacute;rio Gregoriano, surgiu a partir do Calend&aacute;rio Juliano, este que implementado pelos Romanos, isso fica evidente quando analisarmos a nomenclatura que as unidades de tempo levam.</p><h3>Meses do ano</h3><p>Confira o nome dado para cada m&ecirc;s e a origem da nomenclatura: </p><ul><li>Janeiro (homenagem ao deus romano chamado Jano, o qual era representa&ccedil;&atilde;o da passagem entre o passado e o futuro).</li><li>Fevereiro (homenagem ao deus Februus, para o povo etrusco era considerado o deus da morte. Este m&ecirc;s representa a purifica&ccedil;&atilde;o).</li><li>Mar&ccedil;o (homenagem ao deus Marte, considerado na mitologia romana o deus da guerra).</li><li>Abril  (homenagem a deusa V&ecirc;nus, no idioma etrusco era chamada de Aprus, V&ecirc;nus era uma deusa do amor da beleza para os romanos. Tamb&eacute;m h&aacute; outras hip&oacute;teses sobre o nome deste m&ecirc;s).</li><li>Maio (homenagem  a deusa Maia Maiestas, outra deusa para os romanos).</li><li>Junho (homenagem a deusa Juno, cujo marido &eacute; J&uacute;piter).</li><li>Julho (homenagem ao imperador Julio C&eacute;sar, ap&oacute;s o mesmo determinar o uso do Calend&aacute;rio Juliano em Roma, antes disso o nome do m&ecirc;s era quintilis).</li><li>Agosto (homenagem ao imperador Augusto, inicialmente, o m&ecirc;s se chamava sextilis, o qual era o 6&ordm; m&ecirc;s no antigo calend&aacute;rio de Roma).</li><li>Setembro (7&ordm; m&ecirc;s no antigo calend&aacute;rio de Roma).</li><li>Outubro (8&ordm; m&ecirc;s no antigo calend&aacute;rio de Roma).</li><li>Novembro (9&ordm; m&ecirc;s no antigo calend&aacute;rio de Roma).</li><li>Dezembro (10&ordm; m&ecirc;s no antigo calend&aacute;rio de Roma).</li></ul><h3>Dias da semana</h3><p>Confira o nome dado para cada dia da semana e a origem da nomenclatura: </p><ul><li>Domingo (homenagem ao deus Sol).</li><li>Segunda-feira (homenagem &agrave; Lua).</li><li>Ter&ccedil;a-feira (homenagem &agrave; Marte).</li><li>Quarta-feira (homenagem &agrave; Merc&uacute;rio).</li><li>Quinta-feira (homenagem &agrave; J&uacute;piter).</li><li>Sexta-feira (homenagem &agrave; V&ecirc;nus).</li><li>S&aacute;bado (homenagem &agrave; Saturno).</li></ul><p>&Eacute; poss&iacute;vel notar que os nomes dos dias da semana possuem uma refer&ecirc;ncia ao nome original e foram preservados em diversos idiomas falados na Europa, at&eacute; mesmo outros idiomas que n&atilde;o possuem origem latina, conforme &eacute; mostrado abaixo:</p><ul><li>Domingo - em ingl&ecirc;s &eacute; Sunday, em alem&atilde;o &eacute; Sontag (os romanos chamavam de "dies solis", ap&oacute;s a influ&ecirc;ncia do cristianismo, come&ccedil;ou a ser chamado de "dies dominicu", o que significa dia do Senhor).</li><li>Segunda - em italiano &eacute; lunedi, em espanhol &eacute; lunes, em franc&ecirc;s &eacute; lundi, em ingl&ecirc;s &eacute; monday, em alem&atilde;o &eacute; montag (considerado o dia da lua).</li><li>S&aacute;bado - em ingl&ecirc;s &eacute; saturday, em holand&ecirc;s &eacute; zaterdag (na Roma antiga s&aacute;bado se chamava "dies saturni". Por conta da influ&ecirc;ncia dos crist&atilde;os, come&ccedil;ou a ser chamado de "sabatum", este que era um termo derivado do hebreu "shabbat").</li><li>Nos demais dias da semana, &eacute; poss&iacute;vel notar uma refer&ecirc;ncia &agrave; Marte, Merc&uacute;rio, J&uacute;piter e V&ecirc;nus nos nomes dos dias, isso ocorre na maior parte dos idiomas da Europa.</li></ul><h4>Curiosidades dos nomes da semana</h4><p>Por incr&iacute;vel que pare&ccedil;a o idioma portugu&ecirc;s foi um dos poucos a remover as refer&ecirc;ncias nos nomes dos dias da semana, mantendo a refer&ecirc;ncia somente no s&aacute;bado e domingo. Outra curiosidade interessante &eacute; o fato de algumas culturas terem adotado o domingo como sendo o 1&ordm; dia da semana enquanto que outras escolheram a segunda-feira, no caso da primeira op&ccedil;&atilde;o geralmente &eacute; por quest&otilde;es b&iacute;blicas, onde sabemos que de acordo com a b&iacute;blia s&aacute;bado &eacute; considerado o 7&ordm; dia. No caso de culturas que escolheram a segunda-feira &eacute; devido ao fato da semana civil.</p>
                     </section>
                     <section id="envia_comentarios">
                        <div style="margin-bottom: 20px; padding:0px" class="reviews-container box_detail">
                           <div class="titulo_secao">
                              <h3 class="titulo">DEIXE UM COMENTÁRIO</h3>
                           </div>
                           <div style="padding: 20px 20px 15px 20px;">
                              <form method="POST" action="" id="formularioDeComentario">
                                 <div class="row g-3">
                                    <div class="col-md-6">
                                       <div class="form-floating">
                                          <input type="text" class="form-control" id="nome" placeholder="Insira seu Nome" maxlength="35" oninput="let p=this.selectionStart;this.value=this.value.toLowerCase();">
                                          <label for="nome">Insira seu Nome</label>
                                       </div>
                                    </div>
                                    <div class="col-md-6">
                                       <div class="form-floating">
                                          <input type="email" class="form-control" id="email" placeholder="Insira seu Email" maxlength="200" oninput="let p=this.selectionStart;this.value=this.value.toLowerCase();">
                                          <label for="email">Insira seu Email</label>
                                       </div>
                                    </div>
                                    <div class="col-md-6">
                                       <div id="div_sexo" class="form-floating">
                                          <select class="form-select" id="sexo">
                                             <option hidden="true" value="">Selecione seu Sexo</option>
                                             <option value="1">Feminino</option>
                                             <option value="2">Masculino</option>
                                          </select>
                                          <label for="sexo">Selecione seu Sexo</label>
                                       </div>
                                    </div>
                                    <div class="col-md-6">
                                       <div id="div_avaliacao" class="form-floating">
                                          <select class="form-select" id="avaliacao">
                                             <option hidden="true" value="">Selecione uma Nota</option>
                                             <option value="1">01 Estrela</option>
                                             <option value="2">02 Estrelas</option>
                                             <option value="3">03 Estrelas</option>
                                             <option value="4">04 Estrelas</option>
                                             <option value="5">05 Estrelas</option>
                                          </select>
                                          <label for="avaliacao">Selecione uma Nota</label>
                                       </div>
                                    </div>
                                    <div class="col-md-12">
                                       <div class="form-floating">
                                          <textarea style="height:130px;" class="form-control" placeholder="Insira seu Comentário*" id="mensagem" oninput="let p=this.selectionStart;this.value=this.value.toLowerCase();" maxlength="1000"></textarea>
                                          <label for="mensagem">Insira seu Comentário*</label>
                                       </div>
                                    </div>
                                    <div id="div_notificacao_comentario" class="col-12 d-none"></div>
                                    <div id="div_barra_comentario" class="col-12 d-none"></div>
                                    <div class="col-md-12">
                                       <input type="hidden" name="id" id="id" value="0" />
                                       <input type="button" id="envia_comentario" class="botao_envia_comentario btn_1" value="ENVIAR">
                                    </div>
                                 </div>
                              </form>
                           </div>
                        </div>
                     </section>
                  </div>
                  <aside class="col-xl-4 col-lg-4 col-md-12">
                     <div id="imagemCapaWidget" class="box_detail widget">
                        <div class="titulo_secao">
                           <h3 class="titulo">IMAGEM DE CAPA</h3>
                        </div>
                        <div class="secao_imagem_de_capa conteudo_secao_sidebar">
                           <figure class="figure_container">
                              <img width="950" height="587" src="data:image/webp;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=" data-src="https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp" sizes="(max-width: 125px), (max-width: 150px), (max-width: 175px), (max-width: 200px), (max-width: 225px), (max-width: 250px), (max-width: 275px), (max-width: 300px), (max-width: 325px), (max-width: 350px), (max-width: 375px), (max-width: 400px), (max-width: 425px), (max-width: 450px), (max-width: 475px), (-webkit-min-device-pixel-ratio: 1.1) AND (-webkit-max-device-pixel-ratio: 1.5) 80.5vw, (-webkit-min-device-pixel-ratio: 1.6) AND (-webkit-max-device-pixel-ratio: 2) 57.5vw, (-webkit-min-device-pixel-ratio: 2.1) AND (-webkit-max-device-pixel-ratio: 2.5) 42.5vw, (-webkit-min-device-pixel-ratio: 2.6) AND (-webkit-max-device-pixel-ratio: 3) 39.5vw, (-webkit-min-device-pixel-ratio: 3.1) AND (-webkit-max-device-pixel-ratio: 3.5) 32.5vw, (-webkit-min-device-pixel-ratio: 3.6) AND (-webkit-max-device-pixel-ratio: 4) 28.5vw" data-srcset="https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp?tr=w-250 250w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp?tr=w-300 300w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp?tr=w-350 350w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp?tr=w-400 400w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp?tr=w-450 450w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp?tr=w-500 500w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp?tr=w-550 550w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp?tr=w-600 600w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp?tr=w-650 650w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp?tr=w-700 700w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp?tr=w-750 750w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp?tr=w-800 800w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp?tr=w-850 850w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp?tr=w-900 900w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp?tr=w-950 950w" class="img-fluid" title="Calendário Gregoriano" alt="Calendário Gregoriano" itemprop="image">
                              
                           </figure>
                        </div>
                     </div>
                     <div id="sumarioWidget" class="box_detail widget">
                        <div class="titulo_secao">
                           <h3 class="titulo">SUMÁRIO</h3>
                        </div>
                        <div class="conteudo_secao_sidebar">
                           <div id="toc"></div>
                        </div>
                     </div>
                  </aside>
               </div>
            </div>
         </main>
      </div>
      <div id="toTop"></div>
      <!-- PLUGINS -->
      <script type="text/javascript" language="javascript" src="//cdn.jsdelivr.net/npm/sweetalert2@10" defer></script>
      <!-- PLUGINS -->
      <!-- SCRIPTS BASE -->
      <script type="text/javascript" language="javascript" src="/assets/js/bootstrap.bundle.min.js" defer></script>
      <script type="text/javascript" language="javascript" src="/assets/js/intersection-observer.js" defer></script>
      <script type="text/javascript" language="javascript" src="/assets/js/menu.js" ></script>
      <script type="text/javascript" language="javascript" src="/assets/js/rodape.js"></script>
      <script type="text/javascript" language="javascript" src="/assets/js/pagina-artigos.js"></script>
      <script type="text/javascript" language="javascript" src="/assets/js/compartilhamento-de-imagens.js" defer></script>
      <script type="text/javascript" language="javascript" src="/assets/js/universal.js"></script>
      <!-- SCRIPTS BASE -->
      <!-- JSON SCHEMA DO GOOGLE -->
      <script type="application/ld+json">
         {
             "@context": "http://schema.org/",
             "@type": "CreativeWorkSeries",
             "name": "Calendário Gregoriano história origem anos mês 【calendários】",
             "aggregateRating": {
                   "@type": "AggregateRating",
                   "ratingValue" : "4.50",
                   "ratingCount": "2"
             }
         }
      </script>
      <script type="application/ld+json">
         {
           "@context": "https://schema.org",
           "@type": "BlogPosting",
           "headline": "Calendário Gregoriano história origem anos mês 【calendários】",
           "image": [
             "https://www.calendario.cnt.br/img/usuarios/administradores/admin/artigos/thumb/calendario-gregoriano.webp"
            ],
           "datePublished": "2022-12-25T23:30:05-03:00",
            "dateModified": "2023-03-07T00:46:49-03:00",
           "mainEntityOfPage": "https://www.calendario.cnt.br/calendarios/calendario-gregoriano",
           "author": {"@type": "Organization","name": "Calendario","url": "https://www.calendario.cnt.br/quem-somos"}
         }
      </script>
      <!-- JSON SCHEMA DO GOOGLE -->
   </body>
</html>