<!DOCTYPE html>
<html lang="pt-BR">
   <head>
      <meta charset="utf-8">
      <meta http-equiv="X-UA-Compatible" content="IE=edge">
      <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
      <meta name="color-scheme" content="only light">
      <meta name="robots" content="index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1">
      <title>Calendário Solar o que é História Ciência Tipos 【Calendários】</title>
      <meta name="description" content="Calendário Solar - Informação do calendário ✔️ tipos de calendário ✔️ o que é o calendário solar? ✔️ o primeiro calendário solar ✔️ calendários lunissolares">
      <meta name="author" content="Admin">
      <link rel="canonical" href="https://www.calendario.cnt.br/calendarios/calendario-solar">
      <!-- OPEN GRAPH -->
      <meta property="og:locale" content="pt_BR">
      <meta property="og:type" content="BlogPosting">
      <meta property="og:title" content="Calendário Solar o que é História Ciência Tipos 【Calendários】">
      <meta property="og:description" content="Calendário Solar - Informação do calendário ✔️ tipos de calendário ✔️ o que é o calendário solar? ✔️ o primeiro calendário solar ✔️ calendários lunissolares">
      <meta property="og:url" content="https://www.calendario.cnt.br/calendarios/calendario-solar">
      <meta property="og:site_name" content="Calendario">
      <meta property="article:published_time" content="2022-06-21T20:37:48-03:00">
      <meta property="article:modified_time" content="2023-02-01T03:36:12-03:00">
      <meta property="article:author" content="Admin">
      <meta property="article:section" content="Calendário Solar">
      <meta property="og:image" content="https://www.calendario.cnt.br/img/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp">
      <meta property="og:image:alt" content="Imagem do sol no espaço">
      <meta property="og:image:width" content="1200">
      <meta property="og:image:height" content="675">
      <!-- TWITTER -->
      <meta name="twitter:card" content="summary_large_image">
      <meta name="twitter:title" content="Calendário Solar o que é História Ciência Tipos 【Calendários】">
      <meta name="twitter:description" content="Calendário Solar - Informação do calendário ✔️ tipos de calendário ✔️ o que é o calendário solar? ✔️ o primeiro calendário solar ✔️ calendários lunissolares">
      <meta name="twitter:image" content="https://www.calendario.cnt.br/img/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp">
      <meta name="twitter:image:alt" content="Imagem do sol no espaço">
      <!-- FAVICONS -->
      <link rel="apple-touch-icon" sizes="57x57" href="/apple-icon-57x57.png">
      <link rel="apple-touch-icon" sizes="60x60" href="/apple-icon-60x60.png">
      <link rel="apple-touch-icon" sizes="72x72" href="/apple-icon-72x72.png">
      <link rel="apple-touch-icon" sizes="76x76" href="/apple-icon-76x76.png">
      <link rel="apple-touch-icon" sizes="114x114" href="/apple-icon-114x114.png">
      <link rel="apple-touch-icon" sizes="120x120" href="/apple-icon-120x120.png">
      <link rel="apple-touch-icon" sizes="144x144" href="/apple-icon-144x144.png">
      <link rel="apple-touch-icon" sizes="152x152" href="/apple-icon-152x152.png">
      <link rel="apple-touch-icon" sizes="180x180" href="/apple-icon-180x180.png">
      <link rel="icon" type="image/png" sizes="192x192" href="/android-icon-192x192.png">
      <link rel="icon" type="image/png" sizes="32x32" href="/favicon-32x32.png">
      <link rel="icon" type="image/png" sizes="96x96" href="/favicon-96x96.png">
      <link rel="icon" type="image/png" sizes="16x16" href="/favicon-16x16.png">
      <link rel="manifest" href="/manifest.json">
      <meta name="msapplication-TileColor" content="#ffffff">
      <meta name="msapplication-TileImage" content="/ms-icon-144x144.png">
      <meta name="theme-color" content="#ffffff">
      <!-- BASE CSS -->
      <link rel="stylesheet" type="text/css" href="/assets/css/bootstrap.min.css" defer>
      <link rel="stylesheet" type="text/css" href="/assets/css/style.css">
      <link rel="stylesheet" type="text/css" href="/assets/css/vendors.css">
      <link rel="stylesheet" type="text/css" href="/assets/css/main.css">
      <link rel="stylesheet" type="text/css" href="/assets/css/blog.css">
      <link rel="stylesheet" type="text/css" href="/assets/css/sumario.css">
      <link rel="stylesheet" type="text/css" href="/assets/css/compartilhamento-de-imagens.css">
      <!-- CSS CONFIGURADO -->
      <link rel="stylesheet" type="text/css" href="/configuracao/css/cor-padrao.css">
      <link rel="stylesheet" type="text/css" href="/configuracao/css/style.css">
      <!-- CSS CONFIGURADO -->
      <!-- DESIGN -->
      <style>#artigo figure img{opacity:unset}.rev-text p{text-align:justify}ins.adsbygoogle[data-ad-status=unfilled]{display:none!important}</style>
      <!-- DESIGN -->
   </head>
   <body>
      <div id="page" class="theia-exception">
         <header>
            <nav class="navbar navbar-expand-lg border-bottom" aria-label="menu">
               <div class="container py-1">
                  <button class="navbar-toggler" type="button" data-bs-toggle="offcanvas" data-bs-target="#menu" aria-controls="menu" aria-label="botão menu mobile">
                  <span class="navbar-toggler-icon"></span>
                  </button>
                  <div id="logo" class="mx-auto"></div>
               </div>
            </nav>
         </header>
         <div class="sub_header_in">
            <div style="text-align: center;" class="container-xl">
               <h1 data-id="18" data-comentarios="0" data-slug-categoria="calendarios" data-slug="calendario-solar" >Calendário Solar o que é História Ciência Tipos 【Calendários】</h1>
            </div>
            <div class="bc-icons-2">
               <ol style="background-color: unset; margin-bottom: 0px;" class="breadcrumb lighten-4 justify-content-center" itemscope itemtype="https://schema.org/BreadcrumbList">
                  <li class="breadcrumb-item" itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
                     <a itemprop="item" class="link_breadcumb" href="/"><span itemprop="name">Home</span></a>
                     <meta itemprop="position" content="1"/>
                     <span class="mx-1" data-icon="9" style="vertical-align: middle; color: white;"></span>
                  </li>
                  <li class="breadcrumb-item" itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
                     <a itemscope itemtype="https://schema.org/WebPage"
                         itemprop="item" itemid="/calendarios/"
                         class="link_breadcumb"
                         href="/calendarios/"><span
                         itemprop="name">Calendarios</span></a>
                     <meta itemprop="position" content="2"/>
                     <span class="mx-1" data-icon="9" style="vertical-align: middle; color: white;"></span>
                  </li>
                  <li class="breadcrumb-item active" itemprop="itemListElement" itemscope
                      itemtype="https://schema.org/ListItem">
                     <span itemprop="name">Calendário Solar</span>
                     <meta itemprop="position" content="3"/>
                  </li>
               </ol>
            </div>
         </div>
         <main>
            <div style="padding-top: 20px; padding-bottom: 20px;" class="container-xl">
               <div class="row">
                  <div class="col-lg-8">
                     <section class="box_detail" id="artigo">
                     <p>Fazemos parte de uma civiliza&ccedil;&atilde;o que h&aacute; s&eacute;culos adotou um calend&aacute;rio solar. Assim, ele nos parece t&atilde;o natural que temos dificuldade em imaginar a exist&ecirc;ncia de outros tipos de calend&aacute;rio. Mas sim, existem outros tipos de calend&aacute;rio, alguns ainda em uso. Neste artigo falaremos sobre os calend&aacute;rios solares, diferenciando-os dos demais tipos de calend&aacute;rio e colocando-os em uma perspectiva hist&oacute;rica.</p><h2>O que &eacute; o calend&aacute;rio solar?</h2><p>Muito antes de a ci&ecirc;ncia comprovar que era a Terra que girava em torno do sol, e n&atilde;o o contr&aacute;rio, muitos povos da antiguidade j&aacute; haviam observado a exist&ecirc;ncia de uma rela&ccedil;&atilde;o c&iacute;clica entre ambos. Mesmo sem recursos avan&ccedil;ados, muitos povos souberam estabelecer com espantosa precis&atilde;o a dura&ccedil;&atilde;o de cada ciclo em torno de 365 dias. Assim nasceram os calend&aacute;rios solares, especialmente &uacute;teis para regular as atividades agr&iacute;colas e extrativistas. O calend&aacute;rio solar permite conhecer com elevada precis&atilde;o o in&iacute;cio de cada esta&ccedil;&atilde;o clim&aacute;tica.</p><h2>Os tipos de calend&aacute;rio</h2><p>Entretanto, muitos povos tamb&eacute;m criaram calend&aacute;rios baseados n&atilde;o no ciclo solar e sim nas fases da lua.</p><p>Por formarem ciclos de curta dura&ccedil;&atilde;o, as fases da lua eram muito mais facilmente percebidas.</p><p>Assim surgiram os calend&aacute;rios lunares, formados por ciclos que se iniciavam a cada ocorr&ecirc;ncia da lua nova.</p><p>Um ciclo da lua tem sua dura&ccedil;&atilde;o em torno de 29 ou 30 dias.</p><p>Alguns povos promoveram  a jun&ccedil;&atilde;o dos dois calend&aacute;rios, adaptando os ciclos menores da lua dentro do ciclo solar. Assim nasceram os calend&aacute;rios lunissolares.</p><h2>Resumindo, temos:</h2><p>O calend&aacute;rio solar, baseado no ciclo de 365 dias, que corresponde ao movimento de transla&ccedil;&atilde;o do planeta Terra.</p><p>Nesse tipo de calend&aacute;rio, n&atilde;o h&aacute; nenhuma rela&ccedil;&atilde;o com o ciclo da lua, nem mesmo na defini&ccedil;&atilde;o dos meses.</p><p>O calend&aacute;rio lunar, baseado no ciclo de 29 ou 30 dias, que engloba as quatro fases da lua.</p><p>No calend&aacute;rio lunar puro, n&atilde;o existe a preocupa&ccedil;&atilde;o em manter um sincronismo com o ciclo solar, nem mesmo para marcar as esta&ccedil;&otilde;es do ano.</p><p>O calend&aacute;rio lunissolar, que estabelece um ano baseado no ciclo solar e meses regidos pelos ciclos da lua.</p><p>Existe uma defasagem entre o calend&aacute;rio lunar e o calend&aacute;rio solar, pois 12 ciclos da lua correspondem a aproximadamente 354 dias, enquanto 13 ciclos perfazem 384 dias.</p><p>Para sincronizar os dois ciclos, s&atilde;o inclu&iacute;dos meses complementares de tempos em tempos.</p><p>Al&eacute;m desses, existem outros tipos de calend&aacute;rio, menos comuns, baseados em ciclos diversos.</p><p>Um exemplo &eacute; o do povo maia, que al&eacute;m de um calend&aacute;rio solar, adotava um calend&aacute;rio religioso formado por 13 ciclos de 20 dias, al&eacute;m de um calend&aacute;rio para as guerras, baseado no ciclo do planeta V&ecirc;nus.</p><h2>O primeiro calend&aacute;rio solar</h2><p>O mais antigo calend&aacute;rio solar conhecido &eacute; o eg&iacute;pcio, do ano 2700 a.C., aproximadamente. At&eacute; ent&atilde;o, existiam os calend&aacute;rios lunares.</p><p>Naquela &eacute;poca, o per&iacute;odo de inunda&ccedil;&otilde;es do Rio Nilo era de extrema import&acirc;ncia para que os eg&iacute;pcios regulassem toda a sua atividade agr&iacute;cola.</p><p>Ent&atilde;o, eles notaram que o in&iacute;cio desse per&iacute;odo de inunda&ccedil;&otilde;es sempre coincidia com o surgimento da estrela Sirius.</p><p>O aprofundamento dos estudos desse fen&ocirc;meno deu origem ao calend&aacute;rio solar, que os eg&iacute;pcios adotaram em conjunto com outros calend&aacute;rios.</p><p>O calend&aacute;rio solar eg&iacute;pcio &eacute; formado por 12 per&iacute;odos de 30 dias cada, perfazendo um total de 360 dias.</p><p>Ao final desses 360 dias, havia outros cinco, dedicados &agrave;s divindades Os&iacute;ris, Horus, &Iacute;sis, Neftis e Set, completando 365 dias.</p><p>J&aacute; naquela &eacute;poca, os eg&iacute;pcios sabiam que o ciclo solar durava 365 dias e 6 horas, mas no in&iacute;cio n&atilde;o se preocuparam em fazer ajustes.</p><p>O per&iacute;odo de 30 dias, por sua vez, era dividido em tr&ecirc;s &ldquo;semanas&rdquo;, de dez dias cada.</p><p>O ano solar eg&iacute;pcio apresentava tr&ecirc;s per&iacute;odos bem definidos:</p><ul><li>Akhet: o per&iacute;odo marcado pelas inunda&ccedil;&otilde;es do Rio Nilo; as inunda&ccedil;&otilde;es fertilizavam o solo, tornando-o prop&iacute;cio para o plantio.</li><li>Peret: o per&iacute;odo para o in&iacute;cio do plantio, depois das cheias;</li><li>Shemu: a esta&ccedil;&atilde;o seca, em que se realizava a colheita.</li></ul><h2>Outros calend&aacute;rios solares</h2><p>Al&eacute;m dos eg&iacute;pcios, outros povos adotaram calend&aacute;rios solares, desenvolvendo-os por iniciativa pr&oacute;pria ou sendo influenciados por outras culturas.</p><p>Esses foram os casos dos maias, dos persas e dos romanos, entre outros.</p><p>No calend&aacute;rio solar maia, o ano era composto por 18 ciclos de 20 dias cada, acrescido de cinco dias avulsos.</p><p>O calend&aacute;rio persa tem 12 meses, sendo os seis primeiros compostos por 30 dias, os cinco seguintes por 30 dias e o &uacute;ltimo por 29 ou 30 dias.</p><p>J&aacute; os romanos adotaram um calend&aacute;rio solar a partir do ano 45 a.C., por imposi&ccedil;&atilde;o de J&uacute;lio C&eacute;sar. Por essa raz&atilde;o, esse calend&aacute;rio tornou-se conhecido como calend&aacute;rio juliano.</p><p>O atual calend&aacute;rio gregoriano, adotado na maior parte do mundo, &eacute; derivado do calend&aacute;rio juliano.</p><p>Tamb&eacute;m s&atilde;o derivados do calend&aacute;rio juliano o calend&aacute;rio et&iacute;ope e o calend&aacute;rio solar tailand&ecirc;s, entre outros.</p><h2>Sobre a precis&atilde;o do calend&aacute;rio solar</h2><p>Uma quest&atilde;o importante em rela&ccedil;&atilde;o aos calend&aacute;rios solares diz respeito &agrave; sua precis&atilde;o.</p><p>Isso porque n&atilde;o existe uma correspond&ecirc;ncia exata entre a dura&ccedil;&atilde;o do ciclo solar e a dura&ccedil;&atilde;o do dia, a unidade b&aacute;sica de qualquer contagem de tempo.</p><p>Como sabemos, o dia tem 24 horas e o ano &eacute; formado por 365 dias completos mais 5 horas, 48 minutos e 46 segundos.</p><p>Essa diferen&ccedil;a de quase seis horas a cada ano, se acumulada por um longo per&iacute;odo, poderia  deixar o calend&aacute;rio defasado, tornando-o impreciso para as finalidades que justificaram sua cria&ccedil;&atilde;o.</p><p>Mas, conforme j&aacute; citado, desde cedo os criadores dos calend&aacute;rios solares identificaram a exist&ecirc;ncia dessa diferen&ccedil;a. Em algum momento mecanismos de ajuste foram estabelecidos.</p><p>A forma mais comum de se ajustar o calend&aacute;rio ao ciclo solar &eacute; atrav&eacute;s da inclus&atilde;o de um dia em determinados anos.</p><p>No calend&aacute;rio gregoriano, por exemplo, temos o ano bissexto, composto por 366 dias, que ocorre em ciclos de 4 anos, com uma exce&ccedil;&atilde;o a cada ciclo de 400 anos.</p><p>Enquanto isso, o calend&aacute;rio persa tem uma sistem&aacute;tica mais complexa de ajustes, agrupando os anos em ciclos diferenciados. O resultado final &eacute; um calend&aacute;rio mais preciso que o gregoriano.</p><p>Com todos os seus ajustes, em rela&ccedil;&atilde;o ao ciclo solar real, o calend&aacute;rio persa acumula um dia de atraso a cada 3,8 bilh&otilde;es de anos. O calend&aacute;rio gregoriano atrasa um dia a cada 3320 anos.</p><p>No haab, o calend&aacute;rio solar maia, n&atilde;o h&aacute; acr&eacute;scimos de dias para ajuste, o que levou muitos estudiosos a concluir que os maias teriam ignorado a exist&ecirc;ncia da defasagem.</p><p>Entretanto, alguns estudos sugerem que os maias n&atilde;o s&oacute; conheciam a defasagem como a controlavam com elevada precis&atilde;o. H&aacute;, por exemplo, registros que citam ciclos de 1508 anos no haab, que correspondem a exatos 1507 ciclos solares.</p><h2>Conclus&atilde;o</h2><p>A cria&ccedil;&atilde;o do calend&aacute;rio solar na antiguidade chama a aten&ccedil;&atilde;o para a capacidade de observa&ccedil;&atilde;o dos estudiosos da &eacute;poca.</p><p>De forma independente e sem qualquer equipamento sofisticado para observa&ccedil;&otilde;es, diferentes povos foram capazes de estabelecer ciclos extremamente precisos de passagem do tempo.</p><p>Ao longo da hist&oacute;ria, a humanidade foi caminhando da necessidade de controlar esta&ccedil;&otilde;es do ano para a necessidade de controlar meses, semanas, dias, horas, minutos, segundos.</p><p>Hoje n&atilde;o h&aacute; atividade humana que n&atilde;o esteja atrelada ao calend&aacute;rio, um calend&aacute;rio solar na maior parte das vezes.</p>
                     </section>
                     <section id="envia_comentarios">
                        <div style="margin-bottom: 20px; padding:0px" class="reviews-container box_detail">
                           <div class="titulo_secao">
                              <h3 class="titulo">DEIXE UM COMENTÁRIO</h3>
                           </div>
                           <div style="padding: 20px 20px 15px 20px;">
                              <form method="POST" action="" id="formularioDeComentario">
                                 <div class="row g-3">
                                    <div class="col-md-6">
                                       <div class="form-floating">
                                          <input type="text" class="form-control" id="nome" placeholder="Insira seu Nome" maxlength="35" oninput="let p=this.selectionStart;this.value=this.value.toLowerCase();">
                                          <label for="nome">Insira seu Nome</label>
                                       </div>
                                    </div>
                                    <div class="col-md-6">
                                       <div class="form-floating">
                                          <input type="email" class="form-control" id="email" placeholder="Insira seu Email" maxlength="200" oninput="let p=this.selectionStart;this.value=this.value.toLowerCase();">
                                          <label for="email">Insira seu Email</label>
                                       </div>
                                    </div>
                                    <div class="col-md-6">
                                       <div id="div_sexo" class="form-floating">
                                          <select class="form-select" id="sexo">
                                             <option hidden="true" value="">Selecione seu Sexo</option>
                                             <option value="1">Feminino</option>
                                             <option value="2">Masculino</option>
                                          </select>
                                          <label for="sexo">Selecione seu Sexo</label>
                                       </div>
                                    </div>
                                    <div class="col-md-6">
                                       <div id="div_avaliacao" class="form-floating">
                                          <select class="form-select" id="avaliacao">
                                             <option hidden="true" value="">Selecione uma Nota</option>
                                             <option value="1">01 Estrela</option>
                                             <option value="2">02 Estrelas</option>
                                             <option value="3">03 Estrelas</option>
                                             <option value="4">04 Estrelas</option>
                                             <option value="5">05 Estrelas</option>
                                          </select>
                                          <label for="avaliacao">Selecione uma Nota</label>
                                       </div>
                                    </div>
                                    <div class="col-md-12">
                                       <div class="form-floating">
                                          <textarea style="height:130px;" class="form-control" placeholder="Insira seu Comentário*" id="mensagem" oninput="let p=this.selectionStart;this.value=this.value.toLowerCase();" maxlength="1000"></textarea>
                                          <label for="mensagem">Insira seu Comentário*</label>
                                       </div>
                                    </div>
                                    <div id="div_notificacao_comentario" class="col-12 d-none"></div>
                                    <div id="div_barra_comentario" class="col-12 d-none"></div>
                                    <div class="col-md-12">
                                       <input type="hidden" name="id" id="id" value="0" />
                                       <input type="button" id="envia_comentario" class="botao_envia_comentario btn_1" value="ENVIAR">
                                    </div>
                                 </div>
                              </form>
                           </div>
                        </div>
                     </section>
                  </div>
                  <aside class="col-xl-4 col-lg-4 col-md-12">
                     <div id="imagemCapaWidget" class="box_detail widget">
                        <div class="titulo_secao">
                           <h3 class="titulo">IMAGEM DE CAPA</h3>
                        </div>
                        <div class="secao_imagem_de_capa conteudo_secao_sidebar">
                           <figure class="figure_container">
                              <img width="950" height="587" src="data:image/webp;base64,R0lGODlhAQABAAD/ACwAAAAAAQABAAACADs=" data-src="https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp" sizes="(max-width: 125px), (max-width: 150px), (max-width: 175px), (max-width: 200px), (max-width: 225px), (max-width: 250px), (max-width: 275px), (max-width: 300px), (max-width: 325px), (max-width: 350px), (max-width: 375px), (max-width: 400px), (max-width: 425px), (max-width: 450px), (max-width: 475px), (-webkit-min-device-pixel-ratio: 1.1) AND (-webkit-max-device-pixel-ratio: 1.5) 80.5vw, (-webkit-min-device-pixel-ratio: 1.6) AND (-webkit-max-device-pixel-ratio: 2) 57.5vw, (-webkit-min-device-pixel-ratio: 2.1) AND (-webkit-max-device-pixel-ratio: 2.5) 42.5vw, (-webkit-min-device-pixel-ratio: 2.6) AND (-webkit-max-device-pixel-ratio: 3) 39.5vw, (-webkit-min-device-pixel-ratio: 3.1) AND (-webkit-max-device-pixel-ratio: 3.5) 32.5vw, (-webkit-min-device-pixel-ratio: 3.6) AND (-webkit-max-device-pixel-ratio: 4) 28.5vw" data-srcset="https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp?tr=w-250 250w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp?tr=w-300 300w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp?tr=w-350 350w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp?tr=w-400 400w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp?tr=w-450 450w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp?tr=w-500 500w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp?tr=w-550 550w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp?tr=w-600 600w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp?tr=w-650 650w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp?tr=w-700 700w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp?tr=w-750 750w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp?tr=w-800 800w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp?tr=w-850 850w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp?tr=w-900 900w, https://ik.imagekit.io/calendario/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp?tr=w-950 950w" class="img-fluid" title="Calendário Solar" alt="Imagem do sol no espaço" itemprop="image">
                              
                           </figure>
                        </div>
                     </div>
                     <div id="sumarioWidget" class="box_detail widget">
                        <div class="titulo_secao">
                           <h3 class="titulo">SUMÁRIO</h3>
                        </div>
                        <div class="conteudo_secao_sidebar">
                           <div id="toc"></div>
                        </div>
                     </div>
                  </aside>
               </div>
            </div>
         </main>
      </div>
      <div id="toTop"></div>
      <!-- PLUGINS -->
      <script type="text/javascript" language="javascript" src="//cdn.jsdelivr.net/npm/sweetalert2@10" defer></script>
      <!-- PLUGINS -->
      <!-- SCRIPTS BASE -->
      <script type="text/javascript" language="javascript" src="/assets/js/bootstrap.bundle.min.js" defer></script>
      <script type="text/javascript" language="javascript" src="/assets/js/intersection-observer.js" defer></script>
      <script type="text/javascript" language="javascript" src="/assets/js/menu.js" ></script>
      <script type="text/javascript" language="javascript" src="/assets/js/rodape.js"></script>
      <script type="text/javascript" language="javascript" src="/assets/js/pagina-artigos.js"></script>
      <script type="text/javascript" language="javascript" src="/assets/js/compartilhamento-de-imagens.js" defer></script>
      <script type="text/javascript" language="javascript" src="/assets/js/universal.js"></script>
      <!-- SCRIPTS BASE -->
      <!-- JSON SCHEMA DO GOOGLE -->
      <script type="application/ld+json">
         {
             "@context": "http://schema.org/",
             "@type": "CreativeWorkSeries",
             "name": "Calendário Solar o que é História Ciência Tipos 【Calendários】",
             "aggregateRating": {
                   "@type": "AggregateRating",
                   "ratingValue" : "4.50",
                   "ratingCount": "2"
             }
         }
      </script>
      <script type="application/ld+json">
         {
           "@context": "https://schema.org",
           "@type": "BlogPosting",
           "headline": "Calendário Solar o que é História Ciência Tipos 【Calendários】",
           "image": [
             "https://www.calendario.cnt.br/img/usuarios/administradores/admin/artigos/thumb/calendario-solar.webp"
            ],
           "datePublished": "2022-06-21T20:37:48-03:00",
            "dateModified": "2023-02-01T03:36:12-03:00",
           "mainEntityOfPage": "https://www.calendario.cnt.br/calendarios/calendario-solar",
           "author": {"@type": "Organization","name": "Calendario","url": "https://www.calendario.cnt.br/quem-somos"}
         }
      </script>
      <!-- JSON SCHEMA DO GOOGLE -->
   </body>
</html>